
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Nome de parâmetro"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Nome de parâmetro";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pulldown de parâmetros"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Pulldown de parâmetros";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "24"; */
"24.title" = "Elemento 2";

/* Class = "NSMenuItem"; title = "Elemento 3"; ObjectID = "25"; */
"25.title" = "Elemento 3";

/* Class = "NSMenuItem"; title = "Parâmetros compatíveis"; ObjectID = "26"; */
"26.title" = "Parâmetros compatíveis";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
